{"dim":50,"vocab":{"the":0,"of":1,"to":2,"and":3,"in":4,"'s":5,"for":6,"that":7,"on":8,"is":9,"was":10,"said":11,"with":12,"he":13,"as":14,"it":15,"by":16,"at":17,"from":18,"his":19,"''":20,"``":21,"an":22,"be":23,"has":24,"are":25,"have":26,"but":27,"were":28,"not":29,"this":30,"who":31,"they":32,"had":33,"which":34,"will":35,"their":36,"or":37,"its":38,"one":39,"after":40,"new":41,"been":42,"also":43,"we":44,"would":45,"two":46,"more":47,"first":48,"about":49,"up":50,"when":51,"year":52,"there":53,"all":54,"--":55,"out":56,"she":57,"other":58,"people":59,"n't":60,"her":61,"percent":62,"than":63,"over":64,"into":65,"last":66,"some":67,"government":68,"time":69,"you":70,"years":71,"if":72,"no":73,"world":74,"can":75,"three":76,"do":77,"president":78,"only":79,"state":80,"million":81,"could":82,"us":83,"most":84,"against":85,"u.s.":86,"so":87,"them":88,"what":89,"him":90,"united":91,"during":92,"before":93,"may":94,"since":95,"many":96,"while":97,"where":98,"states":99,"because":100,"now":101,"city":102,"made":103,"like":104,"between":105,"did":106,"just":107,"national":108,"day":109,"country":110,"under":111,"such":112,"second":113,"then":114,"company":115,"group":116,"any":117,"through":118,"china":119,"four":120,"being":121,"down":122,"war":123,"back":124,"off":125,"south":126,"american":127,"minister":128,"police":129,"well":130,"including":131,"team":132,"international":133,"week":134,"officials":135,"still":136,"both":137,"even":138,"high":139,"part":140,"told":141,"those":142,"end":143,"former":144,"these":145,"make":146,"billion":147,"work":148,"our":149,"home":150,"school":151,"party":152,"house":153,"old":154,"later":155,"get":156,"another":157,"tuesday":158,"news":159,"long":160,"five":161,"called":162,"wednesday":163,"military":164,"way":165,"used":166,"much":167,"next":168,"monday":169,"thursday":170,"friday":171,"game":172,"here":173,"should":174,"take":175,"very":176,"my":177,"north":178,"security":179,"season":180,"york":181,"how":182,"public":183,"early":184,"according":185,"several":186,"court":187,"say":188,"around":189,"foreign":190,"10":191,"until":192,"set":193,"political":194,"says":195,"market":196,"however":197,"family":198,"life":199,"same":200,"general":201,"left":202,"good":203,"top":204,"university":205,"going":206,"number":207,"major":208,"known":209,"points":210,"won":211,"six":212,"month":213,"dollars":214,"bank":215,"iraq":216,"use":217,"members":218,"each":219,"area":220,"found":221,"official":222,"sunday":223,"place":224,"go":225,"based":226,"among":227,"third":228,"times":229,"took":230,"right":231,"days":232,"local":233,"economic":234,"countries":235,"see":236,"best":237,"report":238,"killed":239,"held":240,"business":241,"west":242,"does":243,"own":244,"came":245,"law":246,"months":247,"women":248,"'re":249,"power":250,"think":251,"service":252,"children":253,"bush":254,"show":255,"help":256,"chief":257,"saturday":258,"system":259,"john":260,"support":261,"series":262,"play":263,"office":264,"following":265,"me":266,"meeting":267,"expected":268,"late":269,"washington":270,"games":271,"european":272,"league":273,"reported":274,"final":275,"added":276,"without":277,"british":278,"white":279,"history":280,"man":281,"men":282,"became":283,"want":284,"march":285,"case":286,"few":287,"run":288,"money":289,"began":290,"open":291,"name":292,"trade":293,"center":294,"israel":295,"oil":296,"too":297,"al":298,"film":299,"win":300,"led":301,"east":302,"central":303,"20":304,"air":305,"come":306,"chinese":307,"town":308,"leader":309,"army":310,"line":311,"never":312,"little":313,"played":314,"prime":315,"death":316,"companies":317,"least":318,"put":319,"forces":320,"past":321,"de":322,"half":323,"june":324,"saying":325,"know":326,"federal":327,"french":328,"peace":329,"earlier":330,"capital":331,"force":332,"great":333,"union":334,"near":335,"released":336,"small":337,"department":338,"every":339,"health":340,"japan":341,"head":342,"ago":343,"night":344,"big":345,"cup":346,"election":347,"region":348,"director":349,"talks":350,"program":351,"far":352,"today":353,"statement":354,"july":355,"although":356,"district":357,"again":358,"born":359,"development":360,"leaders":361,"council":362,"close":363,"record":364,"along":365,"county":366,"france":367,"went":368,"point":369,"must":370,"spokesman":371,"your":372,"member":373,"plan":374,"financial":375,"april":376,"recent":377,"campaign":378,"become":379,"troops":380,"whether":381,"lost":382,"music":383,"15":384,"got":385,"israeli":386,"30":387,"need":388,"lead":389,"already":390,"russia":391,"though":392,"might":393,"free":394,"hit":395,"rights":396,"11":397,"information":398,"away":399,"12":400,"others":401,"control":402,"within":403,"large":404,"economy":405,"press":406,"agency":407,"water":408,"died":409,"career":410,"making":411,"...":412,"deal":413,"attack":414,"side":415,"seven":416,"better":417,"less":418,"september":419,"once":420,"clinton":421,"main":422,"due":423,"committee":424,"building":425,"conference":426,"club":427,"january":428,"decision":429,"stock":430,"america":431,"given":432,"give":433,"often":434,"announced":435,"television":436,"industry":437,"order":438,"young":439,"'ve":440,"palestinian":441,"age":442,"start":443,"administration":444,"russian":445,"prices":446,"round":447,"december":448,"nations":449,"'m":450,"human":451,"india":452,"defense":453,"asked":454,"total":455,"october":456,"players":457,"bill":458,"important":459,"southern":460,"move":461,"fire":462,"population":463,"rose":464,"november":465,"include":466,"further":467,"nuclear":468,"street":469,"taken":470,"media":471,"different":472,"issue":473,"received":474,"secretary":475,"return":476,"college":477,"working":478,"community":479,"eight":480,"groups":481,"despite":482,"level":483,"largest":484,"whose":485,"attacks":486,"germany":487,"august":488,"change":489,"church":490,"nation":491,"german":492,"station":493,"london":494,"weeks":495,"having":496,"18":497,"research":498,"black":499,"services":500,"story":501,"europe":502,"sales":503,"policy":504,"visit":505,"northern":506,"lot":507,"across":508,"per":509,"current":510,"board":511,"football":512,"ministry":513,"workers":514,"vote":515,"book":516,"fell":517,"seen":518,"role":519,"students":520,"shares":521,"iran":522,"process":523,"agreement":524,"quarter":525,"full":526,"match":527,"started":528,"growth":529,"yet":530,"moved":531,"possible":532,"western":533,"special":534,"100":535,"plans":536,"interest":537,"behind":538,"strong":539,"england":540,"named":541,"food":542,"period":543,"real":544,"authorities":545,"car":546,"term":547,"rate":548,"race":549,"nearly":550,"korea":551,"enough":552,"site":553,"opposition":554,"keep":555,"25":556,"call":557,"future":558,"taking":559,"island":560,"2008":561,"2006":562,"road":563,"outside":564,"really":565,"century":566,"democratic":567,"almost":568,"single":569,"share":570,"leading":571,"trying":572,"find":573,"album":574,"senior":575,"minutes":576,"together":577,"congress":578,"index":579,"australia":580,"results":581,"hard":582,"hours":583,"land":584,"action":585,"higher":586,"field":587,"cut":588,"coach":589,"elections":590,"san":591,"issues":592,"executive":593,"february":594,"production":595,"areas":596,"river":597,"face":598,"using":599,"japanese":600,"province":601,"park":602,"price":603,"commission":604,"california":605,"father":606,"son":607,"education":608,"village":609,"energy":610,"shot":611,"short":612,"africa":613,"key":614,"red":615,"association":616,"average":617,"pay":618,"exchange":619,"eu":620,"something":621,"gave":622,"likely":623,"player":624,"george":625,"2007":626,"victory":627,"low":628,"things":629,"2010":630,"pakistan":631,"14":632,"post":633,"social":634,"continue":635,"ever":636,"look":637,"chairman":638,"job":639,"2000":640,"soldiers":641,"able":642,"parliament":643,"front":644,"himself":645,"problems":646,"private":647,"lower":648,"list":649,"built":650,"13":651,"efforts":652,"dollar":653,"miles":654,"included":655,"radio":656,"live":657,"form":658,"david":659,"african":660,"increase":661,"reports":662,"sent":663,"fourth":664,"always":665,"king":666,"50":667,"tax":668,"taiwan":669,"britain":670,"16":671,"playing":672,"title":673,"middle":674,"meet":675,"global":676,"wife":677,"2009":678,"position":679,"located":680,"clear":681,"ahead":682,"2004":683,"2005":684,"iraqi":685,"english":686,"result":687,"release":688,"violence":689,"goal":690,"project":691,"closed":692,"border":693,"body":694,"soon":695,"crisis":696,"division":697,"&amp;":698,"served":699,"tour":700,"hospital":701,"kong":702,"test":703,"hong":704,"u.n.":705,"inc.":706,"technology":707,"believe":708,"organization":709,"published":710,"weapons":711,"agreed":712,"why":713,"nine":714,"summer":715,"wanted":716,"republican":717,"act":718,"recently":719,"texas":720,"course":721,"problem":722,"senate":723,"medical":724,"un":725,"done":726,"reached":727,"star":728,"continued":729,"investors":730,"living":731,"care":732,"signed":733,"17":734,"art":735,"provide":736,"worked":737,"presidential":738,"gold":739,"obama":740,"morning":741,"dead":742,"opened":743,"'ll":744,"event":745,"previous":746,"cost":747,"instead":748,"canada":749,"band":750,"teams":751,"daily":752,"2001":753,"available":754,"drug":755,"coming":756,"2003":757,"investment":758,"\u2019s":759,"michael":760,"civil":761,"woman":762,"training":763,"appeared":764,"involved":765,"indian":766,"similar":767,"situation":768,"24":769,"los":770,"running":771,"fighting":772,"mark":773,"40":774,"trial":775,"hold":776,"australian":777,"thought":778,"study":779,"fall":780,"mother":781,"met":782,"relations":783,"anti":784,"2002":785,"song":786,"popular":787,"base":788,"tv":789,"ground":790,"markets":791,"ii":792,"newspaper":793,"staff":794,"saw":795,"hand":796,"hope":797,"operations":798,"pressure":799,"americans":800,"eastern":801,"st.":802,"legal":803,"asia":804,"budget":805,"returned":806,"considered":807,"love":808,"wrote":809,"stop":810,"fight":811,"currently":812,"charges":813,"try":814,"aid":815,"ended":816,"management":817,"brought":818,"cases":819,"decided":820,"failed":821,"network":822,"works":823,"gas":824,"turned":825,"fact":826,"vice":827,"ca":828,"mexico":829,"trading":830,"especially":831,"reporters":832,"afghanistan":833,"common":834,"looking":835,"space":836,"rates":837,"manager":838,"loss":839,"2011":840,"justice":841,"thousands":842,"james":843,"rather":844,"fund":845,"thing":846,"republic":847,"opening":848,"accused":849,"winning":850,"scored":851,"championship":852,"example":853,"getting":854,"biggest":855,"performance":856,"sports":857,"1998":858,"let":859,"allowed":860,"schools":861,"means":862,"turn":863,"leave":864,"no.":865,"robert":866,"personal":867,"stocks":868,"showed":869,"light":870,"arrested":871,"person":872,"either":873,"offer":874,"majority":875,"battle":876,"19":877,"class":878,"evidence":879,"makes":880,"society":881,"products":882,"regional":883,"needed":884,"stage":885,"am":886,"doing":887,"families":888,"construction":889,"various":890,"1996":891,"sold":892,"independent":893,"kind":894,"airport":895,"paul":896,"judge":897,"internet":898,"movement":899,"room":900,"followed":901,"original":902,"angeles":903,"italy":904,"data":905,"comes":906,"parties":907,"nothing":908,"sea":909,"bring":910,"2012":911,"annual":912,"officer":913,"beijing":914,"present":915,"remain":916,"nato":917,"1999":918,"22":919,"remains":920,"allow":921,"florida":922,"computer":923,"21":924,"contract":925,"coast":926,"created":927,"demand":928,"operation":929,"events":930,"islamic":931,"beat":932,"analysts":933,"interview":934,"helped":935,"child":936,"probably":937,"spent":938,"asian":939,"effort":940,"cooperation":941,"shows":942,"calls":943,"investigation":944,"lives":945,"video":946,"yen":947,"runs":948,"tried":949,"bad":950,"described":951,"1994":952,"toward":953,"written":954,"throughout":955,"established":956,"mission":957,"associated":958,"buy":959,"growing":960,"green":961,"forward":962,"competition":963,"poor":964,"latest":965,"banks":966,"question":967,"1997":968,"prison":969,"feel":970,"attention":971,"themselves":972,"firm":973,"injured":974,"itself":975,"governor":976,"movie":977,"range":978,"cross":979,"track":980,"programs":981,"1995":982,"forced":983,"includes":984,"difficult":985,"produced":986,"wall":987,"rebels":988,"income":989,"corp.":990,"chance":991,"elected":992,"23":993,"reach":994,"adding":995,"species":996,"wants":997,"finished":998,"rise":999,"killing":1000,"spain":1001,"joined":1002,"italian":1003,"language":1004,"rest":1005,"serious":1006,"paris":1007,"tournament":1008,"officers":1009,"inside":1010,"scheduled":1011,"immediately":1012,"increased":1013,"brown":1014,"remained":1015,"parts":1016,"success":1017,"changes":1018,"la":1019,"residents":1020,"meanwhile":1021,"net":1022,"sides":1023,"jobs":1024,"hall":1025,"believed":1026,"olympic":1027,"deputy":1028,"records":1029,"heart":1030,"champion":1031,"award":1032,"planned":1033,"version":1034,"grand":1035,"institute":1036,"step":1037,"democrats":1038,"rule":1039,"labor":1040,"above":1041,"summit":1042,"sometimes":1043,"addition":1044,"raised":1045,"william":1046,"needs":1047,"26":1048,"talk":1049,"longer":1050,"terms":1051,"rules":1052,"ruling":1053,"joint":1054,"ball":1055,"beginning":1056,"sure":1057,"28":1058,"stay":1059,"safety":1060,"worth":1061,"charge":1062,"korean":1063,"begin":1064,"arab":1065,"27":1066,"friends":1067,"anything":1068,"atlanta":1069,"caused":1070,"sources":1071,"sign":1072,"issued":1073,"armed":1074,"cents":1075,"funds":1076,"claimed":1077,"heavy":1078,"noted":1079,"parents":1080,"spending":1081,"related":1082,"offered":1083,"particularly":1084,"aircraft":1085,"whole":1086,"60":1087,"authority":1088,"risk":1089,"cannot":1090,"matter":1091,"science":1092,"access":1093,"boston":1094,"conditions":1095,"details":1096,"coalition":1097,"compared":1098,"lee":1099,"break":1100,"turkey":1101,"daughter":1102,"natural":1103,"museum":1104,"strike":1105,"style":1106,"paid":1107,"rock":1108,"costs":1109,"view":1110,"usually":1111,"spanish":1112,"royal":1113,"travel":1114,"takes":1115,"books":1116,"smith":1117,"chicago":1118,"systems":1119,"arrived":1120,"hundreds":1121,"'d":1122,"hour":1123,"response":1124,"developed":1125,"jones":1126,"potential":1127,"cause":1128,"value":1129,"idea":1130,"thomas":1131,"professional":1132,"domestic":1133,"credit":1134,"changed":1135,"gaza":1136,"married":1137,"co.":1138,"launched":1139,"web":1140,"p.m.":1141,"muslim":1142,"source":1143,"everything":1144,"weekend":1145,"camp":1146,"quickly":1147,"owned":1148,"finance":1149,"palestinians":1150,"eventually":1151,"measures":1152,"cities":1153,"afp":1154,"blue":1155,"richard":1156,"starting":1157,"ready":1158,"plant":1159,"build":1160,"designed":1161,"certain":1162,"voters":1163,"modern":1164,"fans":1165,"commercial":1166,"bid":1167,"provided":1168,"constitution":1169,"dropped":1170,"brother":1171,"canadian":1172,"drive":1173,"goals":1174,"negotiations":1175,"affairs":1176,"unit":1177,"questions":1178,"significant":1179,"create":1180,"bomb":1181,"warned":1182,"religious":1183,"minute":1184,"figures":1185,"victims":1186,"condition":1187,"activities":1188,"upon":1189,"leaving":1190,"experience":1191,"attorney":1192,"standard":1193,"proposed":1194,"intelligence":1195,"giving":1196,"hotel":1197,"finally":1198,"magazine":1199,"whom":1200,"experts":1201,"moving":1202,"quoted":1203,"baghdad":1204,"carried":1205,"feet":1206,"candidate":1207,"fifth":1208,"highest":1209,"lake":1210,"employees":1211,"sell":1212,"pacific":1213,"31":1214,"mostly":1215,"reason":1216,"flight":1217,"square":1218,"overall":1219,"1993":1220,"design":1221,"passed":1222,"focus":1223,"bay":1224,"dlrs":1225,"date":1226,"letter":1227,"1992":1228,"wide":1229,"effect":1230,"charged":1231,"29":1232,"phone":1233,"figure":1234,"attempt":1235,"claims":1236,"below":1237,"profit":1238,"200":1239,"industrial":1240,"zealand":1241,"estimated":1242,"traditional":1243,"size":1244,"practice":1245,"cars":1246,"double":1247,"2013":1248,"pass":1249,"hands":1250,"professor":1251,"student":1252,"concerns":1253,"refused":1254,"sector":1255,"review":1256,"homes":1257,"disease":1258,"kept":1259,"terrorism":1260,"online":1261,"speech":1262,"peter":1263,"culture":1264,"reform":1265,"founded":1266,"ordered":1267,"successful":1268,"arms":1269,"charles":1270,"conflict":1271,"limited":1272,"material":1273,"trip":1274,"property":1275,"paper":1276,"threat":1277,"seeking":1278,"concern":1279,"confirmed":1280,"1991":1281,"plane":1282,"route":1283,"completed":1284,"jewish":1285,"williams":1286,"someone":1287,"hill":1288,"comment":1289,"numbers":1290,"ireland":1291,"taliban":1292,"huge":1293,"johnson":1294,"mayor":1295,"husband":1296,"mass":1297,"lines":1298,"premier":1299,"soviet":1300,"cover":1301,"couple":1302,"positive":1303,"complete":1304,"non":1305,"republicans":1306,"mail":1307,"crime":1308,"moscow":1309,"brazil":1310,"dr.":1311,"kilometers":1312,"stand":1313,"formed":1314,"seems":1315,"felt":1316,"separate":1317,"amid":1318,"stadium":1319,"singapore":1320,"speaking":1321,"hopes":1322,"leadership":1323,"emergency":1324,"declined":1325,"treatment":1326,"cabinet":1327,"tell":1328,"straight":1329,"tokyo":1330,"winner":1331,"ban":1332,"session":1333,"serve":1334,"progress":1335,"wo":1336,"ship":1337,"projects":1338,"independence":1339,"appointed":1340,"words":1341,"recorded":1342,"terrorist":1343,"christian":1344,"politics":1345,"studies":1346,"sense":1347,"plays":1348,"militants":1349,"holding":1350,"500":1351,"regular":1352,"required":1353,"lawyer":1354,"word":1355,"debt":1356,"guard":1357,"wounded":1358,"candidates":1359,"assembly":1360,"expressed":1361,"character":1362,"pro":1363,"fuel":1364,"martin":1365,"supreme":1366,"broke":1367,"ministers":1368,"everyone":1369,"actually":1370,"equipment":1371,"additional":1372,"sept.":1373,"denied":1374,"friend":1375,"features":1376,"levels":1377,"approved":1378,"greater":1379,"port":1380,"ethnic":1381,"status":1382,"primary":1383,"amount":1384,"ways":1385,"ran":1386,"debate":1387,"model":1388,"decades":1389,"places":1390,"individual":1391,"festival":1392,"previously":1393,"join":1394,"w.":1395,"insurance":1396,"goes":1397,"impact":1398,"urged":1399,"heard":1400,"placed":1401,"centre":1402,"illegal":1403,"fired":1404,"indonesia":1405,"damage":1406,"responsible":1407,"message":1408,"baseball":1409,"ties":1410,"true":1411,"originally":1412,"challenge":1413,"prevent":1414,"filed":1415,"captain":1416,"entire":1417,"supporters":1418,"blood":1419,"1990":1420,"territory":1421,"housing":1422,"valley":1423,"product":1424,"conservative":1425,"van":1426,"earnings":1427,"proposal":1428,"protection":1429,"read":1430,"foundation":1431,"el":1432,"search":1433,"names":1434,"train":1435,"discuss":1436,"perhaps":1437,"journal":1438,"raise":1439,"murder":1440,"address":1441,"operating":1442,"olympics":1443,"deep":1444,"settlement":1445,"simply":1446,"nearby":1447,"relationship":1448,"cash":1449,"alone":1450,"hamas":1451,"laws":1452,"target":1453,"analyst":1454,"buildings":1455,"newspapers":1456,"lack":1457,"consumer":1458,"direct":1459,"twice":1460,"self":1461,"beach":1462,"zone":1463,"songs":1464,"scene":1465,"communist":1466,"afternoon":1467,"units":1468,"necessary":1469,"navy":1470,"quality":1471,"sound":1472,"protect":1473,"spring":1474,"missing":1475,"criminal":1476,"speed":1477,"confidence":1478,"selling":1479,"beyond":1480,"software":1481,"democracy":1482,"francisco":1483,"section":1484,"matches":1485,"basis":1486,"knew":1487,"suicide":1488,"resolution":1489,"calling":1490,"remaining":1491,"gone":1492,"powerful":1493,"losing":1494,"account":1495,"votes":1496,"georgia":1497,"god":1498,"commander":1499,"euro":1500,"rising":1501,"catholic":1502,"opportunity":1503,"resources":1504,"writer":1505,"awards":1506,"expect":1507,"anyone":1508,"send":1509,"active":1510,"claim":1511,"suffered":1512,"alleged":1513,"alliance":1514,"host":1515,"declared":1516,"injury":1517,"type":1518,"planning":1519,"environment":1520,"sites":1521,"protest":1522,"drop":1523,"suggested":1524,"stories":1525,"sale":1526,"headquarters":1527,"rebel":1528,"avoid":1529,"improve":1530,"consider":1531,"stars":1532,"citizens":1533,"attended":1534,"currency":1535,"generally":1536,"appeal":1537,"older":1538,"vietnam":1539,"lived":1540,"seats":1541,"happened":1542,"thus":1543,"incident":1544,"ap":1545,"floor":1546,"largely":1547,"developing":1548,"approach":1549,"films":1550,"mike":1551,"historic":1552,"businesses":1553,"era":1554,"gained":1555,"bit":1556,"tough":1557,"traffic":1558,"inflation":1559,"egypt":1560,"telephone":1561,"moment":1562,"winter":1563,"suspected":1564,"drugs":1565,"debut":1566,"fast":1567,"boy":1568,"worst":1569,"km":1570,"railway":1571,"arrest":1572,"mountain":1573,"store":1574,"famous":1575,"tom":1576,"patients":1577,"70":1578,"championships":1579,"reserve":1580,"carry":1581,"weather":1582,"thailand":1583,"greek":1584,"concerned":1585,"finish":1586,"command":1587,"critical":1588,"hot":1589,"lebanon":1590,"channel":1591,"census":1592,"houses":1593,"female":1594,"seat":1595,"vehicles":1596,"spread":1597,"aimed":1598,"freedom":1599,"medal":1600,"saddam":1601,"losses":1602,"bridge":1603,"representatives":1604,"saudi":1605,"co":1606,"80":1607,"supply":1608,"cancer":1609,"turkish":1610,"writing":1611,"appear":1612,"revenue":1613,"decade":1614,"receive":1615,"score":1616,"fear":1617,"securities":1618,"ability":1619,"appears":1620,"crimes":1621,"retired":1622,"customers":1623,"sun":1624,"becoming":1625,"champions":1626,"gulf":1627,"gets":1628,"virginia":1629,"corporate":1630,"introduced":1631,"academy":1632,"particular":1633,"survey":1634,"easy":1635,"mainly":1636,"choice":1637,"mind":1638,"hearing":1639,"35":1640,"add":1641,"reduce":1642,"directed":1643,"replaced":1644,"native":1645,"assistant":1646,"arts":1647,"seconds":1648,"crowd":1649,"complex":1650,"quite":1651,"poland":1652,"entered":1653,"dutch":1654,"responsibility":1655,"crew":1656,"fine":1657,"pounds":1658,"environmental":1659,"subject":1660,"organizations":1661,"jersey":1662,"kosovo":1663,"mean":1664,"serving":1665,"cultural":1666,"ten":1667,"seemed":1668,"draw":1669,"bus":1670,"yards":1671,"cuts":1672,"produce":1673,"ask":1674,"voice":1675,"degree":1676,"author":1677,"watch":1678,"lawyers":1679,"ice":1680,"legislation":1681,"collection":1682,"presence":1683,"shown":1684,"listed":1685,"critics":1686,"rejected":1687,"else":1688,"rich":1689,"offers":1690,"influence":1691,"ruled":1692,"governments":1693,"stations":1694,"soccer":1695,"shooting":1696,"arafat":1697,"streets":1698,"draft":1699,"evening":1700,"sex":1701,"grew":1702,"bodies":1703,"policies":1704,"afghan":1705,"editor":1706,"rival":1707,"nature":1708,"strategy":1709,"1989":1710,"girl":1711,"jordan":1712,"happy":1713,"giant":1714,"save":1715,"jackson":1716,"wing":1717,"prosecutors":1718,"identified":1719,"larger":1720,"article":1721,"optional":1722,"sri":1723,"seek":1724,"bombing":1725,"managed":1726,"re":1727,"sought":1728,"standing":1729,"doctors":1730,"measure":1731,"earned":1732,"gmt":1733,"rural":1734,"fellow":1735,"sanctions":1736,"bought":1737,"smaller":1738,"contributed":1739,"owner":1740,"secret":1741,"carrying":1742,"prince":1743,"treaty":1744,"launch":1745,"cast":1746,"a.m.":1747,"highly":1748,"civilians":1749,"basketball":1750,"performed":1751,"develop":1752,"fair":1753,"interior":1754,"henry":1755,"lawmakers":1756,"prepared":1757,"malaysia":1758,"wrong":1759,"tests":1760,"widely":1761,"serb":1762,"table":1763,"bureau":1764,"looked":1765,"spokeswoman":1766,"committed":1767,"rally":1768,"supported":1769,"ambassador":1770,"spoke":1771,"ensure":1772,"towards":1773,"note":1774,"kids":1775,"headed":1776,"documents":1777,"follow":1778,"bosnia":1779,"rice":1780,"super":1781,"45":1782,"stopped":1783,"carolina":1784,"directly":1785,"initial":1786,"relief":1787,"yuan":1788,"continues":1789,"earth":1790,"gives":1791,"activity":1792,"polls":1793,"bc":1794,"louis":1795,"corruption":1796,"picture":1797,"storm":1798,"backed":1799,"irish":1800,"interests":1801,"refugees":1802,"defeat":1803,"sen.":1804,"islands":1805,"initially":1806,"spot":1807,"bond":1808,"embassy":1809,"agencies":1810,"swiss":1811,"request":1812,"standards":1813,"estate":1814,"trust":1815,"ceremony":1816,"300":1817,"guy":1818,"fully":1819,"occurred":1820,"kingdom":1821,"shortly":1822,"iranian":1823,"bob":1824,"accept":1825,"diplomatic":1826,"cold":1827,"signs":1828,"facilities":1829,"struck":1830,"discovered":1831,"contact":1832,"regime":1833,"airlines":1834,"1,000":1835,"youth":1836,"safe":1837,"penalty":1838,"transport":1839,"follows":1840,"marriage":1841,"maybe":1842,"appearance":1843,"highway":1844,"millions":1845,"gain":1846,"90":1847,"poll":1848,"door":1849,"threatened":1850,"wins":1851,"silver":1852,"passengers":1853,"scott":1854,"rescue":1855,"lose":1856,"apparently":1857,"exports":1858,"showing":1859,"failure":1860,"increasing":1861,"talking":1862,"specific":1863,"fresh":1864,"card":1865,"sixth":1866,"understand":1867,"vehicle":1868,"panel":1869,"latin":1870,"refer":1871,"items":1872,"benefits":1873,"seem":1874,"partner":1875,"kill":1876,"communications":1877,"broadcast":1878,"faces":1879,"protests":1880,"caught":1881,"pretty":1882,"presented":1883,"setting":1884,"driver":1885,"steve":1886,"happen":1887,"capacity":1888,"fed":1889,"box":1890,"65":1891,"stores":1892,"deaths":1893,"davis":1894,"sport":1895,"prize":1896,"boost":1897,"producer":1898,"comments":1899,"goods":1900,"ford":1901,"episode":1902,"decline":1903,"immediate":1904,"ending":1905,"girls":1906,"bonds":1907,"climate":1908,"orders":1909,"destroyed":1910,"awarded":1911,"provides":1912,"defeated":1913,"bosnian":1914,"brothers":1915,"roman":1916,"via":1917,"conducted":1918,"image":1919,"accident":1920,"criticism":1921,"mary":1922,"block":1923,"c.":1924,"heat":1925,"push":1926,"agent":1927,"joseph":1928,"actions":1929,"massive":1930,"structure":1931,"normal":1932,"terror":1933,"warning":1934,"worldwide":1935,"advanced":1936,"featured":1937,"advantage":1938,"convention":1939,"southeast":1940,"plants":1941,"respect":1942,"joe":1943,"positions":1944,"approval":1945,"heads":1946,"farm":1947,"pennsylvania":1948,"1988":1949,"bowl":1950,"ohio":1951,"meetings":1952,"mr.":1953,"prior":1954,"reasons":1955,"houston":1956,"novel":1957,"cox":1958,"ones":1959,"assets":1960,"sister":1961,"extra":1962,"crash":1963,"voted":1964,"basic":1965,"slightly":1966,"recovery":1967,"assistance":1968,"steps":1969,"covered":1970,"jerusalem":1971,"studio":1972,"jim":1973,"controlled":1974,"kim":1975,"actor":1976,"gun":1977,"meters":1978,"intended":1979,"linked":1980,"allowing":1981,"offensive":1982,"spend":1983,"technical":1984,"euros":1985,"eds":1986,"numerous":1987,"loans":1988,"driving":1989,"certainly":1990,"institutions":1991,"consumers":1992,"syria":1993,"opposed":1994,"effective":1995,"sweden":1996,"argentina":1997,"holds":1998,"promised":1999,"hits":2000,"representative":2001,"location":2002,"entertainment":2003,"uk":2004,"feature":2005,"advance":2006,"slow":2007,"acting":2008,"individuals":2009,"audience":2010,"captured":2011,"uses":2012,"attend":2013,"clearly":2014,"faced":2015,"microsoft":2016,"mccain":2017,"queen":2018,"forest":2019,"races":2020,"tony":2021,"generation":2022,"pick":2023,"providing":2024,"journalists":2025,"dozen":2026,"bar":2027,"frank":2028,"overseas":2029,"volume":2030,"federation":2031,"dispute":2032,"personnel":2033,"combat":2034,"except":2035,"combined":2036,"missile":2037,"j.":2038,"golf":2039,"doctor":2040,"package":2041,"admitted":2042,"affected":2043,"extended":2044,"offices":2045,"hurt":2046,"announcement":2047,"eye":2048,"injuries":2049,"minor":2050,"background":2051,"nor":2052,"facing":2053,"deficit":2054,"stood":2055,"fort":2056,"decide":2057,"engine":2058,"artists":2059,"chris":2060,"agents":2061,"civilian":2062,"meant":2063,"fox":2064,"greece":2065,"mexican":2066,"represented":2067,"waiting":2068,"offering":2069,"organized":2070,"increasingly":2071,"cell":2072,"effects":2073,"helping":2074,"accepted":2075,"seasons":2076,"executives":2077,"fish":2078,"scale":2079,"boys":2080,"ali":2081,"solution":2082,"none":2083,"prisoners":2084,"approximately":2085,"banking":2086,"taxes":2087,"visited":2088,"artist":2089,"missed":2090,"unless":2091,"a.":2092,"convicted":2093,"philippines":2094,"agree":2095,"strip":2096,"parliamentary":2097,"tennis":2098,"voting":2099,"notes":2100,"attacked":2101,"adds":2102,"scoring":2103,"looks":2104,"simple":2105,"musical":2106,"foot":2107,"digital":2108,"gains":2109,"1980s":2110,"characters":2111,"scientists":2112,"stone":2113,"miami":2114,"reduced":2115,"raising":2116,"steel":2117,"benefit":2118,"cricket":2119,"powers":2120,"promote":2121,"variety":2122,"opinion":2123,"fears":2124,"answer":2125,"internal":2126,"task":2127,"massachusetts":2128,"liberal":2129,"guilty":2130,"strength":2131,"possibility":2132,"materials":2133,"determined":2134,"onto":2135,"christmas":2136,"jack":2137,"adopted":2138,"gore":2139,"physical":2140,"page":2141,"reading":2142,"allies":2143,"oct.":2144,"maintain":2145,"accounts":2146,"partners":2147,"direction":2148,"cuba":2149,"buying":2150,"trouble":2151,"mixed":2152,"allegations":2153,"xinhua":2154,"knows":2155,"speak":2156,"leaves":2157,"philadelphia":2158,"defence":2159,"arizona":2160,"divided":2161,"shanghai":2162,"innings":2163,"congressional":2164,"willing":2165,"dozens":2166,"edge":2167,"windows":2168,"firms":2169,"senator":2170,"miss":2171,"completely":2172,"pope":2173,"farmers":2174,"upper":2175,"plot":2176,"putting":2177,"sexual":2178,"regions":2179,"relatively":2180,"dec.":2181,"mid":2182,"singer":2183,"urban":2184,"owners":2185,"library":2186,"jr.":2187,"leg":2188,"baby":2189,"communities":2190,"northwest":2191,"finals":2192,"jan.":2193,"dark":2194,"netherlands":2195,"aids":2196,"vs.":2197,"crude":2198,"neither":2199,"profits":2200,"pulled":2201,"historical":2202,"32":2203,"returning":2204,"theater":2205,"removed":2206,"commissioner":2207,"eyes":2208,"immigration":2209,"marketing":2210,"michigan":2211,"investigators":2212,"1990s":2213,"reforms":2214,"plus":2215,"fought":2216,"kansas":2217,"dance":2218,"suspended":2219,"racing":2220,"loan":2221,"continuing":2222,"marine":2223,"heavily":2224,"transportation":2225,"junior":2226,"funding":2227,"hear":2228,"learned":2229,"permanent":2230,"grow":2231,"keeping":2232,"begins":2233,"1986":2234,"thai":2235,"demands":2236,"code":2237,"believes":2238,"unable":2239,"surface":2240,"guys":2241,"legislative":2242,"supplies":2243,"serbs":2244,"split":2245,"jail":2246,"hollywood":2247,"chemical":2248,"dangerous":2249,"flights":2250,"poverty":2251,"agriculture":2252,"distance":2253,"kennedy":2254,"rain":2255,"prominent":2256,"finding":2257,"meaning":2258,"commerce":2259,"sets":2260,"weekly":2261,"bin":2262,"nigeria":2263,"row":2264,"fields":2265,"airline":2266,"visitors":2267,"switzerland":2268,"czech":2269,"stated":2270,"theory":2271,"hussein":2272,"shots":2273,"therefore":2274,"singles":2275,"closing":2276,"views":2277,"broken":2278,"enter":2279,"male":2280,"require":2281,"400":2282,"coverage":2283,"squad":2284,"1987":2285,"pakistani":2286,"suspects":2287,"falling":2288,"holiday":2289,"difference":2290,"master":2291,"focused":2292,"existing":2293,"criticized":2294,"improved":2295,"ships":2296,"flying":2297,"abu":2298,"minority":2299,"nov.":2300,"decisions":2301,"lies":2302,"expansion":2303,"fighters":2304,"rare":2305,"anniversary":2306,"medicine":2307,"stability":2308,"administrative":2309,"atlantic":2310,"hockey":2311,"blamed":2312,"blair":2313,"die":2314,"machine":2315,"ancient":2316,"insisted":2317,"fly":2318,"jose":2319,"politicians":2320,"grant":2321,"piece":2322,"creating":2323,"ranked":2324,"learn":2325,"detroit":2326,"lord":2327,"electric":2328,"mobile":2329,"younger":2330,"involving":2331,"check":2332,"links":2333,"boat":2334,"cable":2335,"alexander":2336,"marked":2337,"statistics":2338,"wild":2339,"starts":2340,"honor":2341,"walk":2342,"closer":2343,"determine":2344,"stake":2345,"bottom":2346,"leads":2347,"officially":2348,"classic":2349,"jean":2350,"bringing":2351,"disaster":2352,"usa":2353,"transfer":2354,"mine":2355,"argued":2356,"closely":2357,"neighborhood":2358,"delegation":2359,"reaching":2360,"strategic":2361,"scotland":2362,"easily":2363,"pace":2364,"treasury":2365,"golden":2366,"urgent":2367,"thinking":2368,"forms":2369,"zimbabwe":2370,"allows":2371,"jury":2372,"drew":2373,"colorado":2374,"fbi":2375,"seventh":2376,"explosion":2377,"sentence":2378,"fiscal":2379,"gay":2380,"witnesses":2381,"blast":2382,"metal":2383,"count":2384,"ukraine":2385,"animals":2386,"clean":2387,"write":2388,"contains":2389,"egyptian":2390,"expectations":2391,"seized":2392,"courts":2393,"1984":2394,"qaida":2395,"scientific":2396,"ends":2397,"abuse":2398,"selected":2399,"attempts":2400,"handed":2401,"revealed":2402,"serbia":2403,"hoped":2404,"tech":2405,"branch":2406,"replace":2407,"miller":2408,"speaker":2409,"1980":2410,"facility":2411,"visiting":2412,"percentage":2413,"tourism":2414,"movies":2415,"lanka":2416,"brief":2417,"becomes":2418,"clubs":2419,"chen":2420,"sydney":2421,"columbia":2422,"export":2423,"surgery":2424,"dialogue":2425,"consecutive":2426,"madrid":2427,"wait":2428,"analysis":2429,"tons":2430,"municipality":2431,"referred":2432,"tracks":2433,"moves":2434,"muslims":2435,"unemployment":2436,"soldier":2437,"engineering":2438,"provincial":2439,"towns":2440,"taylor":2441,"wind":2442,"color":2443,"alternative":2444,"knowledge":2445,"pictures":2446,"screen":2447,"edition":2448,"toll":2449,"retirement":2450,"1985":2451,"theatre":2452,"clients":2453,"pilot":2454,"berlin":2455,"enforcement":2456,"commitment":2457,"purchase":2458,"newly":2459,"dow":2460,"electronic":2461,"howard":2462,"woods":2463,"suspect":2464,"tied":2465,"wales":2466,"avenue":2467,"abroad":2468,"teacher":2469,"limit":2470,"balance":2471,"seriously":2472,"opponents":2473,"feeling":2474,"detained":2475,"memorial":2476,"protesters":2477,"downtown":2478,"presidency":2479,"banned":2480,"revolution":2481,"toronto":2482,"distribution":2483,"violent":2484,"picked":2485,"brand":2486,"turning":2487,"reality":2488,"palace":2489,"supporting":2490,"fashion":2491,"suit":2492,"acts":2493,"ms.":2494,"roads":2495,"connection":2496,"broad":2497,"interested":2498,"considering":2499,"favor":2500,"mainland":2501,"severe":2502,"150":2503,"sharon":2504,"acknowledged":2505,"m.":2506,"restaurant":2507,"empire":2508,"advertising":2509,"campus":2510,"weight":2511,"seattle":2512,"website":2513,"referring":2514,"remarks":2515,"s.":2516,"ocean":2517,"teachers":2518,"negative":2519,"pop":2520,"doubt":2521,"granted":2522,"friendly":2523,"reportedly":2524,"pair":2525,"venture":2526,"drawn":2527,"myanmar":2528,"forum":2529,"testing":2530,"truck":2531,"33":2532,"stands":2533,"cutting":2534,"sentenced":2535,"1970s":2536,"shiite":2537,"quick":2538,"marks":2539,"veteran":2540,"duty":2541,"mile":2542,"everybody":2543,"daniel":2544,"users":2545,"possibly":2546,"villages":2547,"northeast":2548,"democrat":2549,"anonymity":2550,"posted":2551,"titles":2552,"immigrants":2553,"sort":2554,"studied":2555,"traded":2556,"writers":2557,"1979":2558,"corner":2559,"importance":2560,"greatest":2561,"10,000":2562,"birth":2563,"industries":2564,"overnight":2565,"temple":2566,"ex":2567,"auto":2568,"polish":2569,"reaction":2570,"perfect":2571,"sudan":2572,"establish":2573,"rome":2574,"asking":2575,"allegedly":2576,"core":2577,"elements":2578,"36":2579,"lewis":2580,"falls":2581,"express":2582,"conduct":2583,"manufacturing":2584,"activists":2585,"constitutional":2586,"andrew":2587,"bird":2588,"unlike":2589,"researchers":2590,"forecast":2591,"electricity":2592,"garden":2593,"indicated":2594,"1/2":2595,"austria":2596,"watching":2597,"snow":2598,"pushed":2599,"elsewhere":2600,"retail":2601,"1983":2602,"arm":2603,"repeatedly":2604,"suffering":2605,"invasion":2606,"struggle":2607,"nfl":2608,"length":2609,"tree":2610,"flu":2611,"indonesian":2612,"75":2613,"schedule":2614,"wilson":2615,"seeing":2616,"surprise":2617,"stephen":2618,"ben":2619,"sharp":2620,"resistance":2621,"targets":2622,"secure":2623,"tie":2624,"santa":2625,"photos":2626,"kenya":2627,"discussed":2628,"letters":2629,"scandal":2630,"creation":2631,"delay":2632,"holy":2633,"operated":2634,"sending":2635,"corporation":2636,"typically":2637,"founder":2638,"recording":2639,"whatever":2640,"1982":2641,"wave":2642,"households":2643,"brazilian":2644,"dominated":2645,"weak":2646,"dallas":2647,"drama":2648,"1st":2649,"animal":2650,"destruction":2651,"st":2652,"tourists":2653,"aug.":2654,"sir":2655,"models":2656,"edward":2657,"contracts":2658,"filled":2659,"li":2660,"jews":2661,"favorite":2662,"rugby":2663,"extremely":2664,"paying":2665,"hoping":2666,"memory":2667,"terrorists":2668,"treated":2669,"faith":2670,"remember":2671,"shut":2672,"humanitarian":2673,"hurricane":2674,"shared":2675,"ideas":2676,"registered":2677,"gen.":2678,"surrounding":2679,"formal":2680,"apart":2681,"factory":2682,"putin":2683,"assault":2684,"eighth":2685,"defending":2686,"damaged":2687,"fled":2688,"accord":2689,"prosecutor":2690,"fraud":2691,"southwest":2692,"maker":2693,"differences":2694,"cited":2695,"virus":2696,"learning":2697,"powell":2698,"entry":2699,"centers":2700,"truth":2701,"receiving":2702,"indeed":2703,"represents":2704,"proved":2705,"otherwise":2706,"delivered":2707,"wood":2708,"mountains":2709,"pieces":2710,"output":2711,"pentagon":2712,"wearing":2713,"saint":2714,"wine":2715,"chances":2716,"34":2717,"delivery":2718,"colombia":2719,"demanded":2720,"2nd":2721,".....":2722,"content":2723,"diego":2724,"rep.":2725,"worse":2726,"yes":2727,"strongly":2728,"cells":2729,"feb.":2730,"scores":2731,"milan":2732,"planes":2733,"arabia":2734,"options":2735,"acquired":2736,"controversial":2737,"notable":2738,"imposed":2739,"militant":2740,"expand":2741,"mount":2742,"collapse":2743,"brian":2744,"passenger":2745,"lady":2746,"swedish":2747,"judges":2748,"minnesota":2749,"begun":2750,"exactly":2751,"compete":2752,"membership":2753,"electoral":2754,"purpose":2755,"multiple":2756,"computers":2757,"changing":2758,"agenda":2759,"satellite":2760,"resort":2761,"chosen":2762,"flag":2763,"nba":2764,"naval":2765,"passing":2766,"44":2767,"trim":2768,"peaceful":2769,"academic":2770,"trees":2771,"networks":2772,"path":2773,"norway":2774,"defensive":2775,"telling":2776,"motor":2777,"returns":2778,"politician":2779,"opportunities":2780,"prove":2781,"del":2782,"text":2783,"religion":2784,"primarily":2785,"opera":2786,"grade":2787,"serves":2788,"citing":2789,"tradition":2790,"supposed":2791,"patrick":2792,"beating":2793,"corps":2794,"comedy":2795,"understanding":2796,"yellow":2797,"kevin":2798,"settled":2799,"grown":2800,"glass":2801,"philippine":2802,"croatia":2803,"------":2804,"strikes":2805,"expanded":2806,"chain":2807,"file":2808,"shop":2809,"agricultural":2810,"yesterday":2811,"link":2812,"dealers":2813,"invited":2814,"recognized":2815,"le":2816,"lebanese":2817,"districts":2818,"causing":2819,"frequently":2820,"horse":2821,"involvement":2822,"dismissed":2823,"expects":2824,"threats":2825,"bishop":2826,"display":2827,"achieve":2828,"types":2829,"represent":2830,"fleet":2831,"waters":2832,"manchester":2833,"buried":2834,"document":2835,"6-3":2836,"partnership":2837,"illinois":2838,"guns":2839,"estimates":2840,"initiative":2841,"updates":2842,"bills":2843,"actress":2844,"category":2845,"crucial":2846,"driven":2847,"concluded":2848,"dream":2849,"values":2850,"giants":2851,"1981":2852,"abbas":2853,"lay":2854,"pain":2855,"bilateral":2856,"relatives":2857,"yeltsin":2858,"fun":2859,"iron":2860,"gm":2861,"neighboring":2862,"ultimately":2863,"applied":2864,"netanyahu":2865,"sons":2866,"bell":2867,"programme":2868,"coup":2869,"nationwide":2870,"bangladesh":2871,"laden":2872,"turns":2873,"6-4":2874,"expensive":2875,"legislature":2876,"breaking":2877,"hole":2878,"contained":2879,"dog":2880,"cards":2881,"enemy":2882,"appeals":2883,"ring":2884,"yugoslavia":2885,"kerry":2886,"pull":2887,"signing":2888,"tower":2889,"option":2890,"expert":2891,"herself":2892,"portion":2893,"deals":2894,"pre":2895,"competitive":2896,"spirit":2897,"laid":2898,"winners":2899,"gathered":2900,"bombings":2901,"stressed":2902,"unknown":2903,"contest":2904,"infrastructure":2905,"manhattan":2906,"phase":2907,"1972":2908,"brain":2909,"ad":2910,"proposals":2911,"exercise":2912,"38":2913,"behavior":2914,"labour":2915,"worried":2916,"antonio":2917,"maximum":2918,"principal":2919,"tehran":2920,"requires":2921,"escape":2922,"tells":2923,"aside":2924,"1975":2925,"1974":2926,"20th":2927,"monetary":2928,"belgium":2929,"1976":2930,"alive":2931,"reference":2932,"recession":2933,"publicly":2934,"flow":2935,"salt":2936,"flat":2937,"theme":2938,"khan":2939,"concept":2940,"statements":2941,"borders":2942,"1960s":2943,"widespread":2944,"37":2945,"township":2946,"unlikely":2947,"stronger":2948,"sitting":2949,"apartment":2950,"respectively":2951,"48":2952,"employment":2953,"challenges":2954,"occupied":2955,"mm":2956,"predicted":2957,"identity":2958,"pledged":2959,"unique":2960,"label":2961,"choose":2962,"pointed":2963,"portugal":2964,"1978":2965,"1967":2966,"shopping":2967,"ray":2968,"israelis":2969,"athletes":2970,"hair":2971,"confident":2972,"rivals":2973,"dan":2974,"welfare":2975,"degrees":2976,"achieved":2977,"equal":2978,"benchmark":2979,"household":2980,"withdrawal":2981,"remove":2982,"walked":2983,"shape":2984,"concert":2985,"2,000":2986,"appearances":2987,"rocket":2988,"lawsuit":2989,"circuit":2990,"survived":2991,"reporter":2992,"19th":2993,"emerging":2994,"discussions":2995,"mentioned":2996,"bronze":2997,"ltd.":2998,"bear":2999,"mutual":3000,"factor":3001,"struggling":3002,"venezuela":3003,"wake":3004,"solid":3005,"danger":3006,"motion":3007,"increases":3008,"100,000":3009,"hired":3010,"writes":3011,"ninth":3012,"milosevic":3013,"hills":3014,"platform":3015,"iii":3016,"images":3017,"resume":3018,"dole":3019,"transferred":3020,"alongside":3021,"55":3022,"drivers":3023,"resulted":3024,"matters":3025,"diplomats":3026,"e.":3027,"yankees":3028,"castle":3029,"references":3030,"median":3031,"hundred":3032,"ah":3033,"futures":3034,"nice":3035,"vast":3036,"bombs":3037,"municipal":3038,"abc":3039,"rail":3040,"rangers":3041,"coal":3042,"islam":3043,"hospitals":3044,"bbc":3045,"participate":3046,"camps":3047,"regulations":3048,"nbc":3049,"imports":3050,"pitch":3051,"chart":3052,"carlos":3053,"explained":3054,"representing":3055,"en":3056,"investments":3057,"aviation":3058,"jump":3059,"casualties":3060,"profile":3061,"sees":3062,"exhibition":3063,"trained":3064,"bigger":3065,"payments":3066,"subsequently":3067,"peak":3068,"clashes":3069,"earthquake":3070,"ill":3071,"photo":3072,"crown":3073,"tensions":3074,"victim":3075,"morgan":3076,"thanks":3077,"producing":3078,"journalist":3079,"wang":3080,"maintained":3081,"wars":3082,"fit":3083,"temporary":3084,"deadly":3085,"perform":3086,"helicopter":3087,"formerly":3088,"watched":3089,"function":3090,"vision":3091,"42":3092,"resigned":3093,"hitting":3094,"skills":3095,"welcome":3096,"mohammed":3097,"classes":3098,"tim":3099,"reputation":3100,"limits":3101,"producers":3102,"kuwait":3103,"recalled":3104,"fame":3105,"obtained":3106,"guards":3107,"emerged":3108,"mrs.":3109,"establishment":3110,"causes":3111,"unions":3112,"referendum":3113,"catch":3114,"sit":3115,"stayed":3116,"fishing":3117,"inches":3118,"1.5":3119,"latter":3120,"purchased":3121,"fewer":3122,"1945":3123,"performances":3124,"nomination":3125,"impossible":3126,"teaching":3127,"liberation":3128,"merger":3129,"1968":3130,"tight":3131,"tobacco":3132,"carter":3133,"attempted":3134,"traders":3135,"abandoned":3136,"missiles":3137,"medium":3138,"drove":3139,"controversy":3140,"allen":3141,"operate":3142,"lowest":3143,"sugar":3144,"resolve":3145,"grounds":3146,"affect":3147,"64":3148,"chamber":3149,"aware":3150,"directors":3151,"hezbollah":3152,"orange":3153,"1970":3154,"oh":3155,"ongoing":3156,"juan":3157,"disney":3158,"agreements":3159,"responded":3160,"roughly":3161,"envoy":3162,"biography":3163,"adviser":3164,"ahmed":3165,"economist":3166,"palm":3167,"harry":3168,"pool":3169,"unusual":3170,"elizabeth":3171,"worker":3172,"ranking":3173,"inspired":3174,"patient":3175,"sat":3176,"mining":3177,"rating":3178,"contemporary":3179,"1973":3180,"defend":3181,"boeing":3182,"moderate":3183,"deadline":3184,"tank":3185,"instance":3186,"jets":3187,"column":3188,"visits":3189,"reporting":3190,"dedicated":3191,"recovered":3192,"advice":3193,"method":3194,"joining":3195,"arrival":3196,"connected":3197,"dean":3198,"striker":3199,"anderson":3200,"signal":3201,"practices":3202,"application":3203,"shift":3204,"restrictions":3205,"testimony":3206,"jeff":3207,"touch":3208,"males":3209,"christopher":3210,"shareholders":3211,"promoted":3212,"pushing":3213,"myself":3214,"covers":3215,"organisation":3216,"athens":3217,"sam":3218,"alan":3219,"fan":3220,"b.":3221,"kashmir":3222,"papers":3223,"failing":3224,"device":3225,"clark":3226,"featuring":3227,"recognition":3228,"maria":3229,"1977":3230,"preparing":3231,"broadcasting":3232,"jazz":3233,"trillion":3234,"birds":3235,"fallen":3236,"threw":3237,"cbs":3238,"trend":3239,"gross":3240,"dry":3241,"literature":3242,"nobody":3243,"apple":3244,"tiny":3245,"assigned":3246,"discussion":3247,"colleagues":3248,"provinces":3249,"prepare":3250,"counter":3251,"romania":3252,"roll":3253,"gordon":3254,"iowa":3255,"sox":3256,"healthy":3257,"cia":3258,"monthly":3259,"experienced":3260,"gap":3261,"applications":3262,"minimum":3263,"warner":3264,"contrast":3265,"adult":3266,"blow":3267,"don":3268,"ticket":3269,"trains":3270,"rooms":3271,"unity":3272,"eric":3273,"consists":3274,"taught":3275,"entering":3276,"6-2":3277,"cleveland":3278,"reserves":3279,"stable":3280,"promise":3281,"dinner":3282,"duke":3283,"harvard":3284,"raid":3285,"tries":3286,"stepped":3287,"regarding":3288,"easier":3289,"soft":3290,"heading":3291,"governing":3292,"virtually":3293,"ride":3294,"risks":3295,"controls":3296,"pm":3297,"meets":3298,"bankruptcy":3299,"delayed":3300,"performing":3301,"resignation":3302,"scottish":3303,"yield":3304,"serbian":3305,"roles":3306,"factors":3307,"engaged":3308,"gates":3309,"discovery":3310,"equity":3311,"respond":3312,"kick":3313,"gov.":3314,"parish":3315,"secondary":3316,"passes":3317,"beautiful":3318,"occupation":3319,"chavez":3320,"targeted":3321,"simon":3322,"happens":3323,"guide":3324,"participants":3325,"institution":3326,"throw":3327,"barack":3328,"moon":3329,"demanding":3330,"5,000":3331,"finds":3332,"sharply":3333,"repeated":3334,"contributions":3335,"denmark":3336,"questioned":3337,"iraqis":3338,"cook":3339,"capture":3340,"syrian":3341,"extensive":3342,"lift":3343,"explain":3344,"dramatic":3345,"amendment":3346,"1969":3347,"cuban":3348,"insurgents":3349,"combination":3350,"h.":3351,"angry":3352,"barrel":3353,"appropriate":3354,"39":3355,"seed":3356,"educational":3357,"formula":3358,"d.":3359,"observers":3360,"managing":3361,"walls":3362,"radical":3363,"1971":3364,"obviously":3365,"denver":3366,"vowed":3367,"composed":3368,"females":3369,"suggest":3370,"qualifying":3371,"guest":3372,"jet":3373,"coffee":3374,"austin":3375,"manufacturers":3376,"cease":3377,"capable":3378,"bases":3379,"speculation":3380,"deliver":3381,"managers":3382,"wear":3383,"publication":3384,"socialist":3385,"handle":3386,"dealing":3387,"las":3388,"tourist":3389,"annan":3390,"owns":3391,"briefly":3392,"landing":3393,"formally":3394,"gary":3395,"41":3396,"fixed":3397,"oldest":3398,"priority":3399,"jumped":3400,"cool":3401,"racial":3402,"window":3403,"aboard":3404,"heritage":3405,"apparent":3406,"knee":3407,"d.c.":3408,"extend":3409,"rounds":3410,"devices":3411,"entirely":3412,"investigating":3413,"map":3414,"backing":3415,"deployed":3416,"wish":3417,"scenes":3418,"r.":3419,"estimate":3420,"complained":3421,"effectively":3422,"patrol":3423,"tamil":3424,"suggests":3425,"register":3426,"3,000":3427,"familiar":3428,"abortion":3429,"properties":3430,"interim":3431,"graduate":3432,"carrier":3433,"regularly":3434,"reduction":3435,"custody":3436,"gathering":3437,"format":3438,"aged":3439,"praised":3440,"promotion":3441,"chose":3442,"talent":3443,"tested":3444,"graduated":3445,"stuff":3446,"taipei":3447,"circumstances":3448,"witness":3449,"chile":3450,"43":3451,"rapid":3452,"arena":3453,"desire":3454,"sky":3455,"hosted":3456,"cyprus":3457,"seoul":3458,"aim":3459,"fighter":3460,"prompted":3461,"ryan":3462,"remote":3463,"aggressive":3464,"apply":3465,"trail":3466,"usual":3467,"solo":3468,"normally":3469,"gop":3470,"unchanged":3471,"false":3472,"tropical":3473,"walking":3474,"masters":3475,"creek":3476,"methods":3477,"formation":3478,"compensation":3479,"anthony":3480,"crossing":3481,"camera":3482,"outstanding":3483,"resulting":3484,"cd":3485,"tennessee":3486,"cap":3487,"contain":3488,"sensitive":3489,"significantly":3490,"concrete":3491,"sponsored":3492,"neighbors":3493,"partly":3494,"warm":3495,"def":3496,"stewart":3497,"articles":3498,"oklahoma":3499,"fees":3500,"surprised":3501,"collected":3502,"delegates":3503,"quake":3504,"participation":3505,"coastal":3506,"identify":3507,"nelson":3508,"sharing":3509,"versions":3510,"monitoring":3511,"encourage":3512,"specifically":3513,"tiger":3514,"accounting":3515,"improving":3516,"abdullah":3517,"actual":3518,"defender":3519,"communication":3520,"nominated":3521,"adults":3522,"600":3523,"pittsburgh":3524,"caribbean":3525,"portuguese":3526,"emperor":3527,"orleans":3528,"halt":3529,"peninsula":3530,"streak":3531,"globe":3532,"diplomat":3533,"ease":3534,"languages":3535,"worry":3536,"maryland":3537,"barrels":3538,"upset":3539,"strengthen":3540,"playoff":3541,"norwegian":3542,"preliminary":3543,"successfully":3544,"trucks":3545,"improvement":3546,"universal":3547,"origin":3548,"deeply":3549,"behalf":3550,"intense":3551,"exist":3552,"pound":3553,"besides":3554,"talked":3555,"phoenix":3556,"sunni":3557,"accompanied":3558,"mental":3559,"tribunal":3560,"qaeda":3561,"restore":3562,"probe":3563,"declaration":3564,"47":3565,"participated":3566,"albums":3567,"troubled":3568,"delta":3569,"settle":3570,"eat":3571,"compromise":3572,"inning":3573,"hiv":3574,"outcome":3575,"enterprises":3576,"1964":3577,"10th":3578,"waste":3579,